local.title.login = \u041b\u043e\u0433\u0438\u043d
local.title.error = \u041e\u0448\u0438\u0431\u043a\u0430
local.book = \u0417\u0430\u0431\u0440\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c
local.checkIn = \u0414\u0430\u0442\u0430 \u043d\u0430\u0447\u0430\u043b\u0430
local.checkOut = \u0414\u0430\u0442\u0430 \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u044f
local.guestNumber = \u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0433\u043e\u0441\u0442\u0435\u0439
local.firstName = \u0418\u043c\u044f
local.lastName = \u0424\u0430\u043c\u0438\u043b\u0438\u044f
local.pSeries = \u0421\u0435\u0440\u0438\u044f \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0430
local.pNumber = \u041d\u043e\u043c\u0435\u0440 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0430
local.age = \u0412\u043e\u0437\u0440\u0430\u0441\u0442
local.login = \u041b\u043e\u0433\u0438\u043d
local.password = \u041f\u0430\u0440\u043e\u043b\u044c
local.submit = \u0412\u043e\u0439\u0442\u0438
local.register = \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f
local.personalInfo = \u041b\u0438\u0447\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f
local.ru = \u0420\u0443\u0441\u0441\u043a\u0438\u0439
local.en = \u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439
local.greeting = \u041f\u0440\u0438\u0432\u0435\u0442
local.button.goback = \u041d\u0430\u0437\u0430\u0434
local.button.logout = \u0412\u044b\u0439\u0442\u0438
local.error.message = \u0423\u043f\u0441\u0021 \u041e\u0448\u0438\u0431\u043e\u0447\u043a\u0430 \u0432\u044b\u0448\u043b\u0430\u002e\u002e\u002e
local.nav.myreservations = \u041c\u043e\u0438 \u0437\u0430\u043a\u0430\u0437\u044b
local.nav.allreservations = \u0412\u0441\u0435 \u0437\u0430\u043a\u0430\u0437\u044b
local.nav.users = \u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438
local.nav.cabinet = \u041c\u043e\u0439 \u043a\u0430\u0431\u0438\u043d\u0435\u0442
local.sign.regcust = \u0417\u0410\u0420\u0415\u0413\u0415\u0421\u0422\u0420\u0418\u0420\u041e\u0412\u0410\u041d\u041d\u042b\u0415 \u041f\u041e\u041b\u042c\u0417\u041e\u0412\u0410\u0422\u0415\u041b\u0418
local.sign.create = \u0421\u043e\u0437\u0434\u0430\u0442\u044c \u0430\u043a\u043a\u0430\u0443\u043d\u0442
local.sign.regdesc = \u0415\u0441\u043b\u0438 \u0443 \u0412\u0430\u0441 \u0435\u0441\u0442\u044c \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0430\u002c \u0432\u043e\u0439\u0434\u0438\u0442\u0435\u002c \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430\u002e
local.sign.newcust = \u041d\u041e\u0412\u042b\u0415 \u041f\u041e\u041b\u042c\u0417\u041e\u0412\u0410\u0422\u0415\u041b\u0418
local.sign.newdesc = \u0421\u043e\u0437\u0434\u0430\u0432 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u002c \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c \u043a\u043e\u043c\u043d\u0430\u0442\u044b\u002c \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u043d\u043e\u0432\u044b\u0435 \u0437\u0430\u043a\u0430\u0437\u044b\u002c \u0443\u0434\u0430\u043b\u044f\u0442\u044c \u0438\u0445 \u0438 \u043f\u0440\u043e\u0447\u0435\u0435\u002e
local.room.description1 = \u042d\u043b\u0435\u0433\u0430\u043d\u0442\u043d\u0430\u044f \u0432\u0438\u043b\u043b\u0430 \u0432 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u0441\u0442\u0438\u043b\u0435 \u044e\u0433\u0430 \u0418\u0442\u0430\u043b\u0438\u0438 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0430 \u0432 \u0441\u0430\u043c\u043e\u043c \u0446\u0435\u043d\u0442\u0440\u0435 \u043e\u0431\u0448\u0438\u0440\u043d\u043e\u0433\u043e \u043f\u0430\u0440\u043a\u0430 \u043e\u0442\u0435\u043b\u044f\u002c \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0430 \u0441\u043e\u0441\u043d\u043e\u0432\u043e\u0439 \u0440\u043e\u0449\u0435\u0439\u002e \u0412\u0438\u043b\u043b\u0430 \u0440\u0430\u0441\u043f\u043e\u043b\u0430\u0433\u0430\u0435\u0442 \u0442\u0440\u0435\u043c\u044f \u0441\u043f\u0430\u043b\u044c\u043d\u044f\u043c\u0438 \u0438 \u0032 \u0432\u0430\u043d\u043d\u044b\u043c\u0438 \u043a\u043e\u043c\u043d\u0430\u0442\u0430\u043c\u0438\u002e \u041a \u0432\u0430\u0448\u0438\u0445 \u0443\u0441\u043b\u0443\u0433\u0430\u043c \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u043a\u0443\u0445\u043d\u044f\u002c \u0433\u043e\u0441\u0442\u0438\u043d\u0430\u044f\u002c \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u002c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0439 \u0431\u0430\u0441\u0441\u0435\u0439\u043d\u002c \u0433\u0430\u0440\u0430\u0436 \u043d\u0430 \u0434\u0432\u0435 \u043c\u0430\u0448\u0438\u043d\u044b \u0438 \u0431\u043b\u0430\u0433\u043e\u0443\u0445\u0430\u044e\u0449\u0438\u0439 \u0441\u0430\u0434\u002e \u0412\u0438\u043b\u043b\u0430 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u0442\u0441\u044f \u0434\u043b\u044f \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0441\u0435\u043c\u044c\u0438\u002e
local.room.description2 = \u0041\u0075\u0072\u006f\u0072\u0061 \u0054\u0065\u0072\u0072\u0061\u0063\u0065 \u0073\u0075\u0069\u0074\u0065 \u2014 \u0441\u044c\u044e\u0442 \u0441 \u043e\u0434\u043d\u043e\u0439 \u0441\u043f\u0430\u043b\u044c\u043d\u0435\u0439 \u0441 \u043a\u0440\u043e\u0432\u0430\u0442\u044c\u044e \u006b\u0069\u006e\u0067\u002d\u0073\u0069\u007a\u0065\u002c \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u043d\u043e\u0439\u002c \u0433\u043e\u0441\u0442\u0438\u043d\u043e\u0439 \u0438 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0442\u0435\u0440\u0440\u0430\u0441\u043e\u0439\u002e \u0412 \u0432\u0430\u043d\u043d\u043e\u0439 \u043a\u043e\u043c\u043d\u0430\u0442\u0435 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u0430\u044f \u0432\u0430\u043d\u043d\u0430 \u0438 \u0434\u0443\u0448\u002c \u0435\u0441\u0442\u044c \u0442\u0430\u043a \u0436\u0435 \u0432\u0430\u043d\u043d\u0430\u044f \u043a\u043e\u043c\u043d\u0430\u0442\u0430 \u0434\u043b\u044f \u0433\u043e\u0441\u0442\u0435\u0439\u002e \u041d\u043e\u043c\u0435\u0440 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d \u043d\u0430 \u0432\u044b\u0441\u043e\u043a\u043e\u043c \u044d\u0442\u0430\u0436\u0435\u002c \u0437\u0430\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043f\u0430\u043d\u043e\u0440\u0430\u043c\u043d\u044b\u0439 \u0432\u0438\u0434 \u043d\u0430 \u0433\u043e\u0440\u043e\u0434\u002e \u041f\u043b\u043e\u0449\u0430\u0434\u044c \u0037\u0036 \u043a\u0432\u002e \u043c\u002e
local.room.description3 = \u0414\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u043e\u0440\u043d\u044b\u0439 \u0438 \u0443\u044e\u0442\u043d\u044b\u0439 \u0434\u0432\u0443\u0445\u043a\u043e\u043c\u043d\u0430\u0442\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0042\u0065\u006c\u006c\u0061\u0076\u0069\u0073\u0074\u0061 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d \u0432 \u043f\u0440\u0438\u044f\u0442\u043d\u044b\u0445 \u0437\u0435\u043b\u0435\u043d\u044b\u0445 \u0442\u043e\u043d\u0430\u0445\u002e \u0418\u0437 \u043e\u043a\u043d\u0430 \u043d\u043e\u043c\u0435\u0440\u0430 \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0432\u0438\u0434 \u043d\u0430 \u0420\u0438\u043c\u002e \u0412 \u0433\u043e\u0441\u0442\u0438\u043d\u043e\u0439 \u2014 \u0443\u044e\u0442\u043d\u0430\u044f \u043c\u044f\u0433\u043a\u0430\u044f \u043c\u0435\u0431\u0435\u043b\u044c\u002c \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0439 \u043c\u0438\u043d\u0438\u002d\u0431\u0430\u0440\u002c \u0440\u0430\u0431\u043e\u0447\u0430\u044f \u0437\u043e\u043d\u0430\u002e \u0412 \u0441\u043f\u0430\u043b\u044c\u043d\u0435 \u2014 \u0448\u0438\u0440\u043e\u043a\u0430\u044f \u0434\u0432\u0443\u0441\u043f\u0430\u043b\u044c\u043d\u0430\u044f \u043a\u0440\u043e\u0432\u0430\u0442\u044c \u0441 \u043e\u0440\u0442\u043e\u043f\u0435\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u043c\u0430\u0442\u0440\u0430\u0441\u043e\u043c\u002c \u004c\u0421\u0044\u002d\u0442\u0435\u043b\u0435\u0432\u0438\u0437\u043e\u0440\u002c \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0439 \u0441\u0435\u0439\u0444\u002c \u0437\u0435\u0440\u043a\u0430\u043b\u044c\u043d\u044b\u0439 \u0448\u043a\u0430\u0444\u002e \u0412 \u043d\u043e\u043c\u0435\u0440\u0435 \u0438\u043c\u0435\u0435\u0442\u0441\u044f \u0434\u0432\u0430 \u0441\u0430\u043d\u0443\u0437\u043b\u0430\u002e \u041d\u043e\u043c\u0435\u0440\u0430 \u00ab\u0042\u0065\u006c\u006c\u0061\u0076\u0069\u0073\u0074\u0061\u00bb \u2014 \u043e\u043f\u0442\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u0439 \u0432\u0430\u0440\u0438\u0430\u043d\u0442 \u0434\u043b\u044f \u0433\u043e\u0441\u0442\u0435\u0439\u002c \u0432\u044b\u0431\u0438\u0440\u0430\u044e\u0449\u0438\u0445 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u043e\u0435 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0432 \u043e\u0442\u0435\u043b\u0435\u002e
local.room.description4 = \u041f\u0440\u043e\u0441\u0442\u043e\u0440\u043d\u044b\u0439 \u0442\u0440\u0451\u0445\u043a\u043e\u043c\u043d\u0430\u0442\u043d\u044b\u0439 \u0056\u0049\u0050\u002d\u043d\u043e\u043c\u0435\u0440\u002c \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u0430\u043d\u043d\u044b\u0439 \u043d\u0430 \u0434\u0432\u0443\u0445 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u002c \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d \u043d\u0430 \u0034 \u044d\u0442\u0430\u0436\u0435 \u0433\u043e\u0441\u0442\u0438\u043d\u0438\u0446\u044b\u002e \u0412 \u043d\u043e\u043c\u0435\u0440\u0435\u003a \u0443\u044e\u0442\u043d\u0430\u044f \u0433\u043e\u0441\u0442\u0438\u043d\u0430\u044f \u0441 \u043c\u044f\u0433\u043a\u043e\u0439 \u043c\u0435\u0431\u0435\u043b\u044c\u044e\u002c \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0439 \u0440\u0430\u0431\u043e\u0447\u0438\u0439 \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u002c \u0441\u043f\u0430\u043b\u044c\u043d\u044f\u002c \u0430 \u0442\u0430\u043a\u0436\u0435 \u043a\u0443\u0445\u043d\u044f \u0441 \u0445\u043e\u043b\u043e\u0434\u0438\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u0438 \u043d\u0430\u0431\u043e\u0440\u043e\u043c \u043f\u043e\u0441\u0443\u0434\u044b\u002e \u041a\u0440\u043e\u043c\u0435 \u044d\u0442\u043e\u0433\u043e \u0432 \u043d\u043e\u043c\u0435\u0440\u0435 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d \u004c\u0421\u0044\u002d\u0442\u0435\u043b\u0435\u0432\u0438\u0437\u043e\u0440\u002c \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440 \u0441 \u0432\u044b\u0441\u043e\u043a\u043e\u0441\u043a\u043e\u0440\u043e\u0441\u0442\u043d\u044b\u043c \u0432\u044b\u0445\u043e\u0434\u043e\u043c \u0432 \u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u002c \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0439 \u043c\u0438\u043d\u0438\u002d\u0431\u0430\u0440\u002c \u0441\u0435\u0439\u0444\u002e \u0418\u0437 \u043e\u043a\u043e\u043d \u043d\u043e\u043c\u0435\u0440\u0430 \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0436\u0438\u0432\u043e\u043f\u0438\u0441\u043d\u0430\u044f \u043f\u0430\u043d\u043e\u0440\u0430\u043c\u0430 \u043e\u043a\u0440\u0435\u0441\u0442\u043d\u043e\u0441\u0442\u0435\u0439 \u0420\u0438\u043c\u0430\u002e
local.room.booknow = \u0417\u0430\u0431\u0440\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c
local.room.name1 = \u0056\u0069\u006c\u006c\u0061 \u004d\u0065\u0064\u0069\u0063\u0069 \u0053\u0075\u0069\u0074\u0065
local.room.name2 = \u0041\u0075\u0072\u006f\u0072\u0061 \u0054\u0065\u0072\u0072\u0061\u0063\u0065 \u0053\u0075\u0069\u0074\u0065
local.room.name3 = \u0042\u0065\u006c\u006c\u0061\u0076\u0069\u0073\u0074\u0061 \u0053\u0075\u0069\u0074\u0065
local.room.name4 = \u0044\u006f\u0075\u0062\u006c\u0065 \u0053\u0075\u0070\u0065\u0072\u0069\u006f\u0072
local.order.allorders = \u0412\u0441\u0435 \u0437\u0430\u043a\u0430\u0437\u044b
local.order.showallorders = \u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0432\u0441\u0435 \u0437\u0430\u043a\u0430\u0437\u044b
local.order.myorders = \u041c\u043e\u0438 \u0437\u0430\u043a\u0430\u0437\u044b
local.order.showmyorders = \u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u043c\u043e\u0438 \u0437\u0430\u043a\u0430\u0437\u044b
local.room = \u041a\u043e\u043c\u043d\u0430\u0442\u0430
local.order.signin = \u0414\u0430\u0442\u0430 \u0437\u0430\u0435\u0437\u0434\u0430
local.order.signout = \u0414\u0430\u0442\u0430 \u0432\u044b\u0435\u0437\u0434\u0430
local.order.numberofguests = \u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0433\u043e\u0441\u0442\u0435\u0439
local.order.isapproved = \u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d \u043b\u0438
local.order.deleteorder = \u0423\u0434\u0430\u043b\u0438\u0442\u044c \u0437\u0430\u043a\u0430\u0437
local.order.approveteorder = \u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c \u0437\u0430\u043a\u0430\u0437
local.user = \u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c
local.user.role = \u0420\u043e\u043b\u044c
local.user.isbanned = \u0417\u0430\u0431\u0430\u043d\u0435\u043d \u043b\u0438
local.user.firstname = \u0418\u043c\u044f
local.user.lastname = \u0424\u0430\u043c\u0438\u043b\u0438\u044f
local.user.age = \u0412\u043e\u0437\u0440\u0430\u0441\u0442
local.user.cashaccount = \u0411\u0430\u043b\u0430\u043d\u0441
local.user.login = \u041b\u043e\u0433\u0438\u043d
local.user.banuser = \u0417\u0430\u0431\u0430\u043d\u0438\u0442\u044c
local.user.showusers = \u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0432\u0441\u0435\u0445 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439
local.main.hotelDescription = \u0420\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0438\u0432\u0448\u0438\u0441\u044c \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u0420\u0438\u043c\u0430\u002c \u043e\u0442\u0435\u043b\u044c \u042d\u0434\u0435\u043d \u0434\u0430\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439 \u0433\u043e\u0441\u0442\u044f\u043c \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u044b\u0435 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0420\u0438\u043c\u0430\u002e \u0421\u0440\u0435\u0434\u0438 \u0431\u043b\u0438\u0437\u043b\u0435\u0436\u0430\u0449\u0438\u0445 \u0434\u043e\u0441\u0442\u043e\u043f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0435\u0439 \u2014 \u0412\u0438\u0430 \u0412\u0435\u043d\u0435\u0442\u043e\u002c \u0418\u0441\u043f\u0430\u043d\u0441\u043a\u0430\u044f \u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0430\u002c \u0412\u0438\u0430\u002d\u041a\u043e\u043d\u0434\u043e\u0442\u0442\u0438\u002e \u041e\u0442\u0435\u043b\u044c \u0432\u044b\u0445\u043e\u0434\u0438\u0442 \u043e\u043a\u043d\u0430\u043c\u0438 \u043d\u0430 \u0441\u0435\u043c\u044c \u0438\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0445\u043e\u043b\u043c\u043e\u0432 \u0420\u0438\u043c\u0430\u002e \u041e\u0442\u0435\u043b\u044c \u042d\u0434\u0435\u043d \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u0435 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e\u0435 \u043f\u043e\u0433\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u0432 \u0434\u043e\u0441\u0442\u043e\u043f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438\u002c \u0432\u043a\u0443\u0441\u044b \u0438 \u0437\u0432\u0443\u043a\u0438 \u044d\u0442\u043e\u0433\u043e \u0447\u0430\u0440\u0443\u044e\u0449\u0435\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0430\u002e
local.main.quickMessage = \u041d\u0430\u043f\u0438\u0448\u0438\u0442\u0435 \u043d\u0430\u043c
local.main.message = \u0421\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435
local.main.send = \u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c
local.main.sent = \u041e\u0442\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043e
local.main.faciliteies = \u0423\u0441\u043b\u0443\u0433\u0438 \u0432 \u043e\u0442\u0435\u043b\u0435
local.main.f1 = \u0441\u043f\u0443\u0442\u043d\u0438\u043a\u043e\u0432\u043e\u0435 \u0438\u043b\u0438 \u043a\u0430\u0431\u0435\u043b\u044c\u043d\u043e\u0435 \u0422\u0412
local.main.f2 = \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442
local.main.f3 = \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u043d\u043e\u043c\u0435\u0440\u043e\u0432
local.main.f4 = \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u002d\u0437\u0430\u043b
local.main.f5 = \u0437\u0430\u043a\u0430\u0437 \u043b\u0438\u043c\u0443\u0437\u0438\u043d\u043e\u0432 \u0438 \u043f\u0440\u043e\u043a\u0430\u0442 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439
local.main.messageArea = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043e\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435
local.cab.cabinet = \u041a\u0430\u0431\u0438\u043d\u0435\u0442
local.cab.showCash = \u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u043e\u0441\u0442\u0430\u0442\u043e\u043a \u043d\u0430 \u0441\u0447\u0435\u0442\u0435
local.cab.add = \u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u043d\u0430 \u0441\u0447\u0435\u0442
local.footer.siteMap = \u041a\u0430\u0440\u0442\u0430 \u0441\u0430\u0439\u0442\u0430
local.footer.payment = \u0421\u043f\u043e\u0441\u043e\u0431\u044b \u043e\u043f\u043b\u0430\u0442\u044b





